resolution = {'banner_440': 72, 'film': 150}


propertis_material = {'banner_440': [200, 72, 'баннер ламинированный 440 грамм'],
                      'film': [190, 150, 'Пленка самоклеющаяся'],
                      'setka': [240, 72, 'Баннерная сетка'],
                      "film_int": [280, 150, 'Пленка интерьерная печать'],
                      'paper': [220, 150, 'Бумага CityLight']}

organisations = ['Стиль Н', 'Наклейка']
# где
# banner440 -имя переменной
# 200 - стоимость в руб за 1 м кв.
# 72 - разрешение печати "standart_resolution"
# "баннер ламинированный 440 грамм" - название материала
# интерьерка прозрачка 400
# белая китай 350
# Пленка Китай интерьерка в "Наклейке" - 280 руб. -> film_int
