resolution = {'banner_440': 72, 'film': 150}


propertis_material = {'banner_440': [200, 72, 'баннер ламинированный 440 грамм', 280],
                      'banner_510': [290, 72, 'Пленка самоклеющаяся', 400],
                      'film': [190, 150, 'Пленка самоклеющаяся', 300],
                      'setka': [240, 72, 'Баннерная сетка', 390],
                      "film_int": [340, 150, 'Пленка интерьерная печать', 480],
                      'paper': [290, 150, 'Бумага CityLight', 400],
                      'Беклит': [260, 150, 'Беклит матовый 260 грамм>', 1100],
                      "Oraget_int": [400, 150, 'Пленка интерьерная печать', 600],
                       "ПВХ 3 мм": [1400, 150, 'Печать на Пластике ПВХ 3 мм', 3300],
                       "ПВХ 5 мм": [2020, 150, 'Печать на Пластике ПВХ 5 мм', 4040],
                       "Уф на оцинковке": [1700, 150, 'Печать на оцинковке', 3600],
                       "Фотообои": [400, 150, 'Печать фотообоях', 950],
                       "Холст": [750, 150, 'Печать фотообоях', 2000],
                      }

organisations = ['Стиль_Н', 'Наклейка']
# где
# banner440 -имя переменной
# 200 - стоимость в руб за 1 м кв.
# 72 - разрешение печати "standart_resolution"
# "баннер ламинированный 440 грамм" - название материала
# 280 - цена в розницу


# интерьерка прозрачка 400
# белая китай 350
# Пленка Китай интерьерка в "Наклейке" - 340 руб. -> film_int
# Бумага Наклейка 290 руб.
