resolution = {'banner_440': 72, 'film': 150}

price_material = {'banner_440': 200, 'film': 190, "film_int": 280}  # на 28-09-2022

propertis_material = {'banner_440': [72, 200, 'баннер ламинированный 440 грамма']}
organisations = ['Стиль Н', 'Наклейка']
# где
# banner440 -имя переменной
# 72 - разрешение печати
# 200 - стоимость в руб за 1 м кв.
# "баннер ламинированный 440 грамм" - название материала
# интерьерка прозрачка 400
# белая китай 350
# Пленка Китай интерьерка в "Наклейке" - 280 руб. -> film_int
