resolution = {'banner_440': 72, 'film': 150}


propertis_material = {'banner_440': [200, 72, 'баннер ламинированный 440 грамм', 280],
                      'film': [190, 150, 'Пленка самоклеющаяся', 400],
                      'setka': [240, 72, 'Баннерная сетка', 390],
                      "film_int": [340, 150, 'Пленка интерьерная печать', 600],
                      'paper': [290, 150, 'Бумага CityLight', 400],
                      'Беклит': [260, 150, 'Беклит матовый 260 грамм>', 800]}

organisations = ['Стиль_Н', 'Наклейка']
# где
# banner440 -имя переменной
# 200 - стоимость в руб за 1 м кв.
# 72 - разрешение печати "standart_resolution"
# "баннер ламинированный 440 грамм" - название материала
# 280 - цена в розницу


# интерьерка прозрачка 400
# белая китай 350
# Пленка Китай интерьерка в "Наклейке" - 340 руб. -> film_int
# Бумага Наклейка 290 руб.
