task 2. ДОБАВИТЬ тестов
task 3. Отправка письма с заказом.!!!!
task 4. Заполнение таблицы расчетов (Пишим в БД)
task 5. Функция оплаты и удаления файлов (перенос в архив)
если есть повторные заказы в течении дня как формируем иерархию файлов

task 6 Функция ресайза изображений до нужных значений. (проХодмися по файлам и составляем список явных отклонений используя погрешность до
+  - 30 Dpi)

Task 7 Расширить границы изображения на 1 см и с одной или с обоих сторон подписать (Фирма, размер баннера, кол-во , номер ордера)
Task 8 Если мног заказов в один день нужно присваивать архивам и файлам информации номер ордера
